Repository: Astrofrogger/pluck
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: (stems)
es: (pistas)
fr: (pistes)
it: (tracce)
ja: （ステム）
ko: (스템)
pt_br: (faixas)
zh_hans: （分轨）

source: %lld links
es: %lld enlaces
fr: %lld liens
it: %lld link
ja: %lld 件のリンク
ko: 링크 %lld개
zh_hans: %lld 个链接

source: Apple Music links
es: Enlaces de Apple Music
fr: Liens Apple Music
it: Link di Apple Music
ja: Apple Music のリンク
ko: Apple Music 링크
pt_br: Links do Apple Music
zh_hans: Apple Music 链接

source: Audio format
es: Formato de audio
fr: Format audio
it: Formato audio
ja: オーディオフォーマット
ko: 오디오 포맷
nl: Audioformaat
pt_br: Formato de áudio
zh_hans: 音频格式

source: Bass
es: Bajo
fr: Basse
it: Basso
ja: ベース
ko: 베이스
nl: Bas
pt_br: Baixo
zh_hans: 贝斯

source: Bitrate
es: Tasa de bits
fr: Débit
ja: ビットレート
ko: 비트율
nl: Bitsnelheid
pt_br: Taxa de bits
zh_hans: 比特率

source: Box
es: Recuadro
fr: Encadré
it: Riquadro
ja: ボックス
ko: 상자
nl: Vlak
pt_br: Caixa
zh_hans: 色块

source: Codec
es: Códec
ja: コーデック
ko: 코덱
zh_hans: 编解码器

source: Container
es: Contenedor
fr: Conteneur
it: Contenitore
ja: コンテナ
ko: 컨테이너
pt_br: Contêiner
zh_hans: 容器

source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード
ko: 다운로드
zh_hans: 下载

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
zh_hans: 格式

source: Intro
es: Introducción
it: Introduzione
ja: イントロ
ko: 인트로
pt_br: Introdução
zh_hans: 开场

source: M4V video
es: Vídeo M4V
fr: Vidéo M4V
it: Video M4V
ja: M4V ビデオ
ko: M4V 비디오
pt_br: Vídeo M4V
zh_hans: M4V 视频

source: MOV video
es: Vídeo MOV
fr: Vidéo MOV
it: Video MOV
ja: MOV ビデオ
ko: MOV 비디오
pt_br: Vídeo MOV
zh_hans: MOV 视频

source: MP4 video
es: Vídeo MP4
fr: Vidéo MP4
it: Video MP4
ja: MP4 ビデオ
ko: MP4 비디오
pt_br: Vídeo MP4
zh_hans: MP4 视频

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome
zh_hans: 名称

source: Online video (−14 LUFS)
es: Vídeo en línea (−14 LUFS)
fr: Vidéo en ligne (−14 LUFS)
it: Video online (−14 LUFS)
ja: オンライン動画（−14 LUFS）
ko: 온라인 동영상 (−14 LUFS)
pt_br: Vídeo online (−14 LUFS)
zh_hans: 在线视频（−14 LUFS）

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pt_br: Pausar
zh_hans: 暂停

source: Playlist
es: Lista
ja: プレイリスト
ko: 재생목록
nl: Afspeellijst
zh_hans: 播放列表

source: Pluck Updates
es: Actualizaciones de Pluck
fr: Mises à jour de Pluck
it: Aggiornamenti di Pluck
ja: Pluck のアップデート
ko: Pluck 업데이트
pt_br: Atualizações do Pluck
zh_hans: Pluck 更新

source: Podcast (−16 LUFS)
es: Pódcast (−16 LUFS)
ja: ポッドキャスト（−16 LUFS）
ko: 팟캐스트 (−16 LUFS)
zh_hans: 播客（−16 LUFS）

source: Stems & karaoke
es: Pistas y karaoke
fr: Pistes et karaoké
it: Tracce e karaoke
ja: ステムとカラオケ
ko: 스템 및 노래방
pt_br: Faixas e karaokê
zh_hans: 分轨与卡拉 OK

source: Tag
es: Etiqueta
ja: タグ
ko: 태그
nl: Label
pt_br: Etiqueta
zh_hans: 标签

source: Tags
es: Etiquetas
it: Tag
ja: タグ
ko: 태그
nl: Labels
pt_br: Etiquetas
zh_hans: 标签

source: Tools
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
ko: 도구
nl: Hulpprogramma's
pt_br: Ferramentas
zh_hans: 工具

source: Transparent
es: Transparente
it: Trasparente
ja: 透明
ko: 투명
nl: Transparant
pt_br: Transparente
zh_hans: 透明

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nl: Versie %@
pt_br: Versão %@
zh_hans: 版本 %@

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pt_br: Vídeo
zh_hans: 视频

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 비디오
pt_br: Vídeos
zh_hans: 视频

source: Instrumental (karaoke)
fr: Instrumental (karaoké)
it: Strumentale (karaoke)
ja: インスト（カラオケ）
ko: 반주(노래방)
nl: Instrumentaal (karaoke)
pt_br: Instrumental (karaokê)
zh_hans: 伴奏（卡拉 OK）

source: Original
fr: Originale
it: Originale
ja: オリジナル
ko: 원본
nl: Origineel
zh_hans: 原始

source: Original (%lldp)
fr: Originale (%lldp)
it: Originale (%lldp)
ja: オリジナル（%lldp）
ko: 원본 (%lldp)
nl: Origineel (%lldp)
zh_hans: 原始（%lldp）

source: Shorts
it: Short
ja: ショート
ko: 쇼츠
zh_hans: 短视频

source: (shorts)
ja: （ショート）
ko: (쇼츠)
zh_hans: （短视频）

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
zh_hans: 音频

source: Lossless
ja: ロスレス
ko: 무손실
zh_hans: 无损

source: OK
ko: 확인
zh_hans: 好
